<?php $__env->startSection('content'); ?>


<div class="container">
	
			<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="<?php echo e(asset('uploads/about/1.jpg')); ?>" width="100%" height="auto">
				<h1 class="text-center">علاقة حُبْ</h1>
                <p>
                يقوم أغلب موظفي التسويق باختيار وسائل الإعلان السنوية  لحجز إعلانات شبكات التواصل الإجتماعي والتلفزيون والطرق السريعة، وتصميم مجموعة من المطبوعات ويحدد ميزانيتها، ثم يكرر العملية عند نهاية كل عام ويضيف  ١٠٪ على الميزانية الجديدة لزيادة حجم الإعلانات وتبقى النتائج واحدة.		</p>
			<p>إن كنت ذلك الموظف فأنت تقوم بأعمال تنوب عن المؤسسة في توصيل منتجاتها إلى السوق، وإن كنت صاحب تلك المؤسسة فأنت بحاجة إلى فهم التسويق بشكل أشمل وأعمق من توظيف شخص تسند إليه مهام الإعلان ويقوم بها بتكرار ممل.</p>
			
			<p>آبل، ستاربكس ، إيكيا وأحذية تومز جميع تلك العلامات التجارية العالمية لم تعتمد على وسائل الإعلان فقط ومع ذلك أصبحت جزءاً من حياتنا اليومية وحققت نموها المستدام وأحدثت فارقاً كبيراً بسبب استثماراً استغرق وقتاً طويلاً في صناعة منتجات تحقق رغبات الناس وترسم مستقبلهم.</p>
			<p>التسويق هو استثمار في صناعة منتجات لم يعرف الناس أنهم بحاجة لها، هو جهد متواصل في اتجاه واحد ينتهي بعلاقة حب مع المنتجات تحقق نمواً دائماً وتٌحدث فارقاً.</p>
			<p>في موقعنا هذا نتواصل من خلال نافذة تطل على عالم الأعمال في السوق الخليجي بخبرات محلية ومتخصصة لنضيف للسوق إبداعاتنا في تطوير المؤسسات وتقديم الحلول التسويقية وتحقيق النمو.</p>
		
                </div>
				
			</div>
	
			<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="<?php echo e(asset('uploads/about/2.jpg')); ?>" width="100%" height="auto">
				<h1 class="text-center">مرحباً بك</h1>
                <p>
                تأسست تساويق للاستشارات التسويقية في سنة ٢٠١٠ في دولة الكويت وهي كيان قانوني معتمد كنشاط استشارات تسويقية من قبل وزارة التجارة والصناعة، تهدف تساويق إلى تحقيق النمو المستدام وإحداث التغيير للمؤسسات من خلال إضافة قيمة حقيقية للمنتجات والخدمات التي تلبي حاجة السوق بطرق ومعايير علمية على يد فريق متخصص يتمتع بجودة عالية في العمل وبخبرة محلية متنوعة في جميع القطاعات.	</p>
			
                </div>
				
			</div>

			
			
			<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">كيف نعمل؟</h1>
                <p>
				يقوم فريق العمل بخمسة خطوات رئيسية عند تقديم أي خدمة من الخدمات لكي تحصل المؤسسة على أفضل النتائج:
<ul>
<li>فهم نشاط المؤسسة أو فكرة المشروع إن كانت جديدة، لأن آلية العمل تختلف حسب نشاط وظروف المؤسسة.</li>
<li>جمع المعلومات الأساسية عن نشاط المؤسسة لهدف تقييم الوضع الحالي واكتشاف الخلل ودراسة مواطن القوة والضعف، وإذا كانت المؤسسة بحاجة إلى تطوير والانتقال إلى مستوى آخر من الوضع الحالي.</li>
<li> تحديد الاتجاه العام للعمل بناء على المعلومات التي جمعها وحللها الفريق وقد يكون الاتجاه  إما إصلاح الخلل وحل المشكلات،</li>
<li> إطلاق مشروع أو فكرة جديدة أو التوسع وتحقيق النمو للمشروع، ولكل اتجاه استراتيجيته الخاصة في العمل.</li>
<li> تقديم تقرير العمل إما بخطة أو استراتيجية شاملة معدة من قبل الفريق أو الاشراف على تنفيذ الخطة لضمان جودة التنفيذ والنتائج المستهدفة</li>	
<li> قياس مؤشرات الأداء لهدف تقييم النتائج وأثرها على نشاط العميل</li>
</p>
			
                </div>
				
			</div>




			<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">هل تبحث عن معلومات؟</h1>
                <p>
                يُعد البحث التسويقي العتبة الأولى في التسويق، يقوم فريق تساويق بالتعاون مع المؤسسة بجمع معلومات تفصيلية حول نشاط المؤسسة ومنتجاتها ومعلومات تفصيلية أخرى عن السوق تشمل المنافسين ورغبات المستهلكين ، يتم تحليل جميع المعلومات وتقديم تقرير يشمل التوصيات، وتساهم هذه الخدمة في اتخاذ قرار المؤسسة في حال دخول سوق جديد أو إطلاق منتج / خدمة / مشروع جديد.
            </p>
		        </div>
		</div>

			

<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="<?php echo e(asset('uploads/about/3.jpg')); ?>" width="100%" height="auto">
				<h1 class="text-center">إلى أين تريد الوصول؟</h1>
                <p>
                يقوم الفريق بإعداد الاستراتيجية بالتعاون مع العميل لتحديد نقطة الوصول، وهي استراتيجية شاملة لمدة ثلاثة سنوات ، تركز الاستراتيجية على تمييز مؤسسة العميل في إحدى الجوانب التسويقية كتطوير أو تقديم المنتجات / خدمة العملاء / التسعير والجودة والهوية التسويقية والتي تساهم في تحقيق النمو في الحصة التسويقية وتحقيق ولاء المستهلكين للمؤسسة ومكانة العلامة التجارية.
            </p>
			
                </div>
				
			</div>


<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">حدّدْ فرصك التسويقية</h1>
                <p>
				يتم تحديد ودراسة الفرص التسويقية المتاحة للعميل لتقديمها إلى السوق بشكل منتجات وخدمات بجانب الحالية منها، الهدف من هذه الدراسة هو تطوير مبيعات المؤسسة بعد مرحلة الاستقرار والتي يصبح حجم مبيعات المنتجات الحالية مستقرة ووصلت إلى أعلى مراحل التشبع والانتقال إلى مرحلة نمو المؤسسة..
			</p>
		        </div>
		</div>


<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">تعرّف على مشكلاتك التسويقية</h1>
                <p>
                يقوم الفريق بتحديد مشكلات التسويق لدى المؤسسة بعد دراسة آلية العمل والتشغيل لنشاطها وجمع المعلومات وتحليلها لمعرفة مناطق الخلل، وبعد تحديد المشكلات يقدم الفريق تقريراً للحلول المناسبة لها لهدف الحد من تكرار وفرص حدوثها في المستقبل…
            </p>
		        </div>
		</div>

<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">خطط لمنتجاتك وخدماتك</h1>
                <p>
				يقدم الفريق خدمة الخطة التسويقية ومدتها سنة واحدة تركز إما على رفع المبيعات أو حل المشكلات أو إطلاق منتج جديد للعميل، يتم العمل بعد المرحلة الأولى لتقييم ودراسة الوضع العام لمؤسسة العميل من عدة جوانب تسويقية، ويتم إعداد خطة عمل مدروسة تشمل: (الأهداف التسويقية والبيعية – الشريحة المستهدفة – تحديد الأدوات والأفكار التسويقية) لتحقيق أهدافها بالإضافة إلى تحديد الميزانية التقديرية والجدول الزمني.
                </p>
		        <p> تتميز الخطة التسويقية بخطوات تنفيذية مباشرة يتم قياس مؤشرات الأداء والعائد على الاستثمار من خلال أدوات يستخدمها فريق العمل عند الاطلاع على البيانات وتحليلها.</p>
                </div>
		</div>

<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center"> اخترق منافسيك</h1>
                <p>
                حدد .. تعرّف .. ادرس ، ثم اخترق المنافسة، لتتمكن المؤسسة من المنافسة وتقديم أفكار ومنتجات غير مكررة أو منسوخة لا تضيف شيئاً للسوق، وللحصول على قاعدة عملاء من السوق، لابد من تحديد المنافسين المباشرين وغير المباشرين للمؤسسة وتقييم الخدمات والمنتجات والمميزات التي يتنافسون بها لهدف قياس وضع ومقارنة مستوى المؤسسة وتقديم الأفضل لتحقيق النتائج المستهدفة، من خلال تحديد المنافسين تستطيع المؤسسة بناء خطة المنافسة وهي جزء من الخطة التسويقية حتى تحصل على حصة سوقية منافسة.
            	</p>
		        </div>
		</div>


<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center"> من يشتري منك؟</h1>
                <p>
				من يشتري منتجاتك وخدماتك؟ وهي عملية تحديد الشريحة المستهدفة التي ستقوم بشراء واستخدام منتجاتك ويساهم ذلك في تحديد الأدوات التسويقية المناسبة لها من خلال تحديد الفئات العمرية ، الأجناس، أماكن السكن والاهتمامات للشريحة والتي تساعد في إيصال المنتجات والخدمات بطريقة فعالة توفر الجهد والإنفاق في استخدام الأدوات التسويقية.
                </p>
			<p>
            يساعد فريق تساويق المؤسسة في تحديد الشريحة المناسبة للمنتجات والخدمات التي تقدمها من خلال تقرير يشمل تفاصيل الشريحة وكيفية الوصول إليها.
            </p>		
		</div>
		</div>



<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">سعّر منتجاتك</h1>
                <p>
                هي دراسة لتحديد الأسعار المناسبة للمنتجات والخدمات حسب أسعار السوق أو القيمة التي سيحصل عليها المستهلك، تتم الآلية من خلال دراسة تكلفة المنتجات وأسعار السوق وتحديد هامش الأرباح الملائم لكل سلعة مع احتساب الإيرادات المستقبلية في حال المنافسة، وفي حال مؤسسة قائمة يتم دراسة الأسعار والحالية وتقييمها حسب أسعار السوق وتكلفتها.
            </p>
			</div>
		</div>


<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center"> أدوات المنافسة</h1>
                <p>
				كيف ستنافس؟ ماهي الأفكار والأدوات التسويقية الملائمة لمنتجاتك؟ يقدم فريق تساويق خدمة تحديد الأدوات التسويقية والتي تساهم في الوصول إلى الشريحة المستهدفة من خلال أدوات فعالة تقلل من حجم الإنفاق وتساهم في رفع العائد على الاستثمار المنفق في التسويق، إن تحديد الأدوات يأتي بناءً على دراسة خصائص الشريحة المستهدفة وأماكن تواجدها، ومن خلال هذه الدراسة تحصل المؤسسة على أفضل النتائج المستهدفة.
                </p>
			</div>
		</div>


		
		<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="<?php echo e(asset('uploads/about/4.jpg')); ?>" width="100%" height="auto">
				<h1 class="text-center">  علاقة طويلة

				</h1>
                <p>
				وهي العقود الاستشارية ويقوم بها الفريق بالإشراف على نشاط المؤسسة التسويقي من خلال تقديم الاستشارات والتوجيهات التي تساهم في تطوير الأداء العام للمؤسسة وتقديم الحلول والأفكار التسويقية حسب مايناسب إمكانيات ووضع المؤسسة ومن خلالها تحقق استحواذ أفضل على السوق بأقل التكاليف.</p>

				<p> الهدف من هذه الخدمة هو مساعدة العميل على القيام بأنشطة التسويق بالشكل الصحيح حسب المعايير العلمية للتسويق  لكي يحقق النتائج المستهدفة، ويقوم الفريق بتنفيذ الخطط والأفكار التسويقية بالنيابة عن العميل وفق الأعمال التالية:</p>

				<ul>
					<li>	
                    التنسيق والمتابعة مع الجهات الإعلامية والإعلانية المرئية والمطبوعة</li>	
    <li>	التنسيق والمتابعة مع المطابع للأعمال المطبوعات </li>	
    <li>	التنسيق والمتابعة لأعمال تصميم المطبوعات والإعلانات</li>	
</ul>
			</p>
			
                </div>
				
			</div>
		


			<div class="row align-items-center">
				<div class="col-lg-12">
					<h1 class="text-center">البراندينج

				</h1>
                <p>
                يعمل الفريق على تأسيس/ تطوير الهوية التسويقية المرئية المناسبة للمؤسسة وذلك بعد عملية جمع وتحليل شخصية المؤسسة ومعرفة  فكرة النشاط وتقديم أفكار من خلال عدة خدمات منها:				<ul>
					<li>	
					تأسيس الاسم التجاري</li>	
    <li>	تصميم فكرة رمز العلامة التجارية</li>	
    <li>خلق محتوى الهوية التسويقية</li>	
<li> الخطاب الإعلاني والاعلامي</li>
<li> الاتصال التسويقي</li>
<li> التصوير الفوتوغرافي والڤيديو</li>

<li>تصميم الإعلانات والمطبوعات </li>
<li>تصميم الموقع الإلكتروني </li>
</ul>
			</p>
			
                </div>
				
			</div>
		
		

<div class="row align-items-center">
				<div class="col-lg-12">
				<h1 class="text-center">تواصل معنا

				</h1>
               <p> +965 2291 33 67تلفون:</p>
			   <p> العنوان:</p>
			   <p> دولة الكويت – شرق – قطعة ٦ – شارع مبارك الكبير – برج الدروازة ٥١ – الدور ٧</p>
			   <p> البريد الإلكتروني: info@tasaweeq.com</p>
			
                </div>
				
			</div>




		</div>


        <?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.master-ar', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>