@extends('layouts.master-ar')
@section('content')


<div class="container">
	
			<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="{{asset('uploads/services/7.jpg')}}" width="100%" height="auto">
				<p>
                تقدم تساويق خدمة إدارة وتنظيم الحملات التسويقية ( الإعلانية – الإعلامية) ،  وتنقسم إلى:
                </p>
          
                <ul>

               <li> الحملة الإلكترونية وتشمل ( شبكة جوجل – شبكات التواصل الاجتماعية – المواقع الإلكترونية)</li>
               
               <li>الحملة التقليدية وتشمل ( المقابلات الصحفية – الإعلانات الخارجية والطرق السريعة – المطبوعات – المقابلات والإعلانات الإذاعية)</li>
             </ul>
             <p> يتم تنفيذ الحملة التسويقية على المراحل التالية حسب نطاق عمل فريق تساويق:</p>
             <ul>
               <li>المرحلة الأولى  : دراسة أهداف الحملة والشريحة المستهدفة.</li>
               <li>المرحلة الثانية  : تحديد الأدوات المناسبة للوصول إلى الشريحة المستهدفة.</li>
               <li>المرحلة الثالثة  : إعداد الأفكار التسويقية والرسالة وتصميم الحملة.</li>
               <li>المرحلة الرابعة  : إعداد الميزانية التقديرية لتنفيذ الحملة والجدول الزمني للحملة ومعايير قياس نجاح الحملة</li>
               <li>المرحلة الخامسة: تقديم التقرير النهائي عن نتائج الحملة ومعايير النجاح.
</li>
               
 </ul>
              
                </div>
				
			</div>
	
		</div>


        @endsection