@extends('layouts.master-ar')
@section('content')


<div class="container">
	
			<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="{{asset('uploads/services/1.jpg')}}" width="100%" height="auto">
				<p>يقدم فريق تساويق خطة تسويقية مدتها سنة واحدة تركز على رفع مبيعات / حل مشكلات / إطلاق منتج جديد للمؤسسة بعد تقييم الوضع للمؤسسة من عدة جوانب تسويقية، ويتم إعداد خطة عمل مدروسة تشمل الأهداف التسويقية والبيعية  واختيار الأدوات المناسبة للخطة لتحقيق أهدافها وتحديد الميزانية التقديرية لتنفيذ الخطة.</p>
                <h1>حدّدْ فرصك التسويقية</h1>
                <p>
                يتم تحديد ودراسة الفرص التسويقية المتاحة للعميل لتقديمها إلى السوق بشكل منتجات وخدمات بجانب الحالية منها، الهدف من هذه الدراسة هو تطوير مبيعات المؤسسة بعد مرحلة الاستقرار والتي يصبح حجم مبيعات المنتجات الحالية مستقرة ووصلت إلى أعلى مراحل التشبع والانتقال إلى مرحلة نمو المؤسسة.
               </p>

  <h1>تعرّف على مشكلاتك التسويقية</h1>
                <p>
                يقوم الفريق بتحديد مشكلات التسويق لدى المؤسسة بعد دراسة آلية العمل والتشغيل لنشاطها وجمع المعلومات وتحليلها لمعرفة مناطق الخلل، وبعد تحديد المشكلات يقدم الفريق تقريراً للحلول المناسبة لها لهدف الحد من تكرار وفرص حدوثها في المستقبل.
               </p>
                </div>
				
			</div>
	
		</div>


        @endsection