@extends('layouts.master-ar')
@section('content')


<div class="container">
	
			<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="{{asset('uploads/services/2.jpg')}}" width="100%" height="auto">
				     <h1>إلى أين تريد الوصول؟</h1>
                <p>
                يقوم الفريق بإعداد الاستراتيجية بالتعاون مع العميل لتحديد نقطة الوصول، وهي استراتيجية شاملة لمدة ثلاثة سنوات ، تركز الاستراتيجية على تمييز مؤسسة العميل في إحدى الجوانب التسويقية كتطوير أو تقديم المنتجات / خدمة العملاء / التسعير والجودة والهوية التسويقية والتي تساهم في تحقيق النمو في الحصة التسويقية وتحقيق ولاء المستهلكين للمؤسسة ومكانة العلامة التجارية.

 </p>

 
                </div>
				
			</div>
	
		</div>


        @endsection