@extends('layouts.master-ar')
@section('content')


<div class="container">
	
			<div class="row align-items-center">
				<div class="col-lg-12">
					<img src="{{asset('uploads/scope.jpg')}}" width="100%" height="auto">
				<h1>نطاق عملنا</h1>
                <p>
                يقوم فريق العمل عند تقديم أي خدمة من خدمات تساويق بالخطوات الآتية لكي تحصل المؤسسة على أفضل النتائج:  
<ul>

    <li>فهم النشاط أو الفكرة: يجب فهم نشاط المؤسسة أولاً أو الفكرة إن كانت جديدة، لأن خدماتنا وطريقة عملنا تختلف حسب نشاط وظروف المؤسسة</li>
    <li>جمع المعلومات: يقوم الفريق بجمع معلومات أولية عن النشاط أو الفكرة لمعرفة حجم النطاق الذي سيعمل عليه وماهو التوجه العام حسب الخدمة المقدمة</li>
    <li>تحديد نطاق العمل: تحصل المؤسسة على تقرير أولي لخطة العمل على الخدمة المقدمة من بين خدمات تساويق والتي من خلالها تستطيع متابعة سير العمل</li>
</ul> 
</p>
                </div>
				
			</div>
	
		</div>


        @endsection